interface IFaqData {
  title: string;
  desc: string;
}

export const faqData: IFaqData[] = [
  {
    title: "Не пришел код, что делать?",
    desc: "Если не пришел код или пришел, но не подходит обратись в компанию, через которую ты устраивался в Самокат."
  },
  {
    title: "Привет, как дела?",
    desc: ""
  },
  {
    title: "Как пользователь попадает в этот раздел?",
    desc: ""
  },
  {
    title: "Существует ли санта?",
    desc: ""
  },
  {
    title: "Мне подарили снег 😒",
    desc: ""
  }
];
